[
	{ "num": 0, "left": "【Lesson9 - part1 本文】", "right": "【Lesson9 - part1 日本語訳】" },
	{ "num": 1, "left": "In Japan, we generally take it for granted", "right": "日本では私たちは当然のこととみなしている" },
	{ "num": 2, "left": "that we will always have water whenever we want it.", "right": "私たちは自分がほしい時にいつでも水を飲むことができるだろうということを" },
	{ "num": 3, "left": "And, indeed,", "right": "そして確かに" },
	{ "num": 4, "left": "as much as 70% of the earth’s surface is covered with water,", "right": "地球の表面の70%が水で覆われていて" },
	{ "num": 5, "left": "so it would seem that the planet has it in abundance.", "right": "だからこの惑星には大量に水があるように見える" },
	{ "num": 6, "left": "But, actually,", "right": "しかし実際は" },
	{ "num": 7, "left": "something like 97% of the world’s water is the salty water in the sea,", "right": "世界の水の97%が海水" },
	{ "num": 8, "left": "and only about 3% is fresh water.", "right": "真水はたった3%しかない" },
	{ "num": 9, "left": "Furthermore, not even all of that 3% is available for our use.", "right": "その上、私たちの使用のために3%すべてを入手できるわけではない" },
	{ "num": 10, "left": "In fact, humans have ready access to as little as 0.8 %", "right": "事実、人間は0.8%を入手する方法しか準備出来ていない" },
	{ "num": 11, "left": "of the total water resources of the planet.", "right": "惑星の全ての水資源の" },
	{ "num": 12, "left": "Many developing countries have no proper water-supply system,", "right": "多くの発展途上国は適した水道システムを持っていない" },
	{ "num": 13, "left": "and millions of people suffer from problems associated with dirty water.", "right": "そして何百万の人々が汚れた水に原因のある問題で苦しんでいる" },
	{ "num": 14, "left": "However,", "right": "しかしながら" },
	{ "num": 15, "left": "the shortage of clean water is not a problem just for developing countries.", "right": "きれいな水の不測は発展途上国だけの問題ではない" },
	{ "num": 16, "left": "Take Singapore, for example.", "right": "シンガポールを例に取る" },
	{ "num": 17, "left": "For several reasons,", "right": "いくつかの理由から" },
	{ "num": 18, "left": "this relatively wealthy country also faces such problems.", "right": "この比較的豊かな国でもそのような問題に直面している" },
	{ "num": 19, "left": "First, Singapore, a small island about the size of Awaji-shima,", "right": "一つ目に、シンガポールは淡路島ぐらいの大きさの小さな島国であり" },
	{ "num": 20, "left": "does not have any big rivers to use as sources of fresh water.", "right": "真水の資源として使用するための大きな川が全く無い" },
	{ "num": 21, "left": "Second, the land is flat, making it difficult to build dams.", "right": "二つ目に、この島は平坦でダムを建設することが難しい" },
	{ "num": 22, "left": "Third, although there is abundant rainfall in Singapore,", "right": "三つ目に、シンガポールは豊かな降水があるにも関わらず" },
	{ "num": 23, "left": "there are no big forests or rice fields to retain the water.", "right": "水を蓄えるための森林や水田がない" },
	{ "num": 24, "left": "Finally, this tiny country has a population of 5 million,", "right": "最後に、この小さな国に500万人の人口がいて" },
	{ "num": 25, "left": "plus millions of visitors annually.", "right": "加えて1年に数百万の訪問者がいる" },
	{ "num": 26, "left": "The total quantity of water used in Singapore is increasing year by year.", "right": "シンガポールで使われる水の総量が年々増えている" },
	{ "num": 0, "left": "【Lesson9 - part2 本文】", "right": "【Lesson9 - part2 日本語訳】" },
	{ "num": 1, "left": "Given these conditions, how does Singapore get its water?", "right": "これらの状況で、シンガポールはどのように水を得るのか" },
	{ "num": 2, "left": "Artificial reservoirs are the main sources.", "right": "人口貯水池が主な資源である" },
	{ "num": 3, "left": "The heavy rain that falls in Singapore is a very valuable source of water.", "right": "シンガポールに降る多量の雨はとても価値のある水資源である" },
	{ "num": 4, "left": "Rainwater falling in an area amounting to two-thirds of the country,", "right": "1つの地域に降っている雨水は23ヶ国の統計に達し" },
	{ "num": 5, "left": "including urban areas,", "right": "都会を含む" },
	{ "num": 6, "left": "is collected in 17 such reservoirs.", "right": "17の貯水池に集められている" },
	{ "num": 7, "left": "The reservoirs alone cannot supply all of Singapore's needs,", "right": "貯水池だけでシンガポールの必要とするすべての水を供給することはできない" },
	{ "num": 8, "left": "so the country has to buy water from its nearest neighbor, Malaysia.", "right": "だからこの国は近隣のマレーシアから水を買わなければならない" },
	{ "num": 9, "left": "The water imported from Malaysia", "right": "マレーシアから輸入された水は" },
	{ "num": 10, "left": "is sent through a pipeline across the two-kilometer-wide Straits of Johor.", "right": "幅2kmのJohor海峡を通るパイプラインを通じて送られてくる" },
	{ "num": 11, "left": "But at one point, in 2002,", "right": "しかし2002年のある時" },
	{ "num": 12, "left": "it demanded a huge price increase for its water", "right": "水に増加した巨額のお金を要求された" },
	{ "num": 13, "left": "―to a hundred times higher than before!", "right": "以前の100倍" },
	{ "num": 14, "left": "The Singaporean government felt threatened by this demand.", "right": "シンガポール政府はこの要求によって脅迫されたように感じた" },
	{ "num": 15, "left": "Singapore knew", "right": "シンガポールは考えた" },
	{ "num": 16, "left": "that it would have to depend less and less on outside water resources.", "right": "海外の水資源に頼ることを減らしていかなければならないと" },
	{ "num": 17, "left": "That's how NEWater was born.", "right": "そういうわけでNEWaterがうまれたのだ" },
	{ "num": 18, "left": "It is water made from sewage purified", "right": "それは下水を浄化し作られた水だ" },
	{ "num": 19, "left": "by the most advanced filtration technology.", "right": "最も進歩したろ過技術によって" },
	{ "num": 20, "left": "All of the waste water that goes down the drain in Singapore is recycled.", "right": "汚水は全部シンガポールの下水管を通りリサイクルされる" },
	{ "num": 21, "left": "It goes through a sophisticated purification process.", "right": "それは高度な浄化過程を通過している" },
	{ "num": 22, "left": "First, solid substances and bacteria are removed", "right": "はじめに、固体の物質や細菌は取り除かれる" },
	{ "num": 23, "left": "by passing the water through a microfilter", "right": "マイクロフィルターを通過する水によって" },
	{ "num": 24, "left": "that can remove particles as small as 0.2 microns.", "right": "0.2ミクロン程度の粒子を取り除くことのできる" },
	{ "num": 25, "left": "Next, it undergoes reverse osmosis", "right": "次にそれは逆浸透膜装置を通る" },
	{ "num": 26, "left": "to remove heavy metals, viruses, and pesticides.", "right": "重金属、ウイルス、殺虫剤を取り除くために" },
	{ "num": 27, "left": "At this stage, the water is almost pure water.", "right": "この段階で、その水はほとんど純粋な水である" },
	{ "num": 28, "left": "Finally, the water is sterilized through ultraviolet disinfection.", "right": "最後に水は紫外線によって殺菌される" },
	{ "num": 29, "left": "After this purification process is complete,", "right": "この浄化過程を完璧にした後" },
	{ "num": 30, "left": "an alkaline chemical is added to the water", "right": "水にアルカリ性の薬を加える" },
	{ "num": 31, "left": "to make it perfectly safe to drink.", "right": "完璧に安全に飲めるようにするために" },
	{ "num": 0, "left": "【Lesson9 - part3 本文】", "right": "【Lesson9 - part3 日本語訳】" },
	{ "num": 1, "left": "Over the course of more than 60,000 tests,", "right": "60000回以上のテストを経て" },
	{ "num": 2, "left": "NEWater has proved to be not only harmless to the human body", "right": "NEWaterは人間の体に無害なだけでなく" },
	{ "num": 3, "left": "but also better tasting and of higher quality than water from reservoirs.", "right": "貯水池から得た水よりもおいしく質が高いことを証明した" },
	{ "num": 4, "left": "Indeed, the quality of NEWater surpasses", "right": "実際にNEWaterは超えていた" },
	{ "num": 5, "left": "the drinking water quality standards and guidelines", "right": "飲水の質の基準やガイドラインを" },
	{ "num": 6, "left": "set by the World Health Organization.", "right": "世界保健機関によって設定された" },
	{ "num": 7, "left": "As of July 2011, NEWater was supplying approximately 30%", "right": "2011年7月に、NEWaterは約30%を供給していた" },
	{ "num": 8, "left": "of Singapore's total demand for water.", "right": "シンガポールの水の総需要の" },
	{ "num": 9, "left": "That number is expected to rise to as much as 50% by the year 2060.", "right": "その数は2060年までに50%に上がると予想された" },
	{ "num": 10, "left": "This is one source of water that will never dry up", "right": "これは枯渇することのないであろう一つの水資源である" },
	{ "num": 11, "left": "because it is made from recycled water.", "right": "リサイクルされた水から作られているため" },
	{ "num": 12, "left": "In addition, compared with making fresh water from seawater,", "right": "加えて、海水から真水を作ることと比べると" },
	{ "num": 13, "left": "which is often a method adopted by countries with water shortages,", "right": "水不足の国よってしばしば借用される方法である" },
	{ "num": 14, "left": "producing NEWater is relatively easy and cheap.", "right": "NEWaterを製造することは比較的簡単で安い" },
	{ "num": 15, "left": "NEWater is not without its problems, however.", "right": "しかしながらNEWaterに問題がないわけではない" },
	{ "num": 16, "left": "Even though it was described as \"crystal clear drinking water,\"", "right": "たとえそれが「水晶のように澄んだ飲水」だと言われても" },
	{ "num": 17, "left": "some were at first reluctant to drink it because it comes from sewage.", "right": "汚水からできていたのでいくらかの人は飲みたがらなかった" },
	{ "num": 18, "left": "To overcome this problem,", "right": "この問題を克服するために" },
	{ "num": 19, "left": "the authorities began to discharge the recycled water into a reservoir", "right": "権力者はリサイクルされた水を貯水池に放流し始め" },
	{ "num": 20, "left": "and pass it through standard waterworks treatment", "right": "そしてそれは標準の水道処理を通過した" },
	{ "num": 21, "left": "before piping it to people's homes as tap water.", "right": "水道水として人々の家に輸送される前に" },
	{ "num": 22, "left": "Thanks to this extra step and PR campaigns by the government,", "right": "政府による余分な段階やPR運動のおかげで" },
	{ "num": 23, "left": "the people of Singapore are gradually coming to accept NEWater.", "right": "シンガポールの人々は段々とNEWaterを受け入れるようになった" },
	{ "num": 24, "left": "In a 2002 survey,", "right": "2002年の調査では" },
	{ "num": 25, "left": "about 80% of Singaporeans answered that they didn't mind drinking it.", "right": "シンガポール人の約80%がそれを飲むことが嫌だと思わないと答えた" },
	{ "num": 0, "left": "【Lesson9 - part4 本文】", "right": "【Lesson9 - part4 日本語訳】" },
	{ "num": 1, "left": "Water shortages affect the national security and prosperity", "right": "水不足は国際的な安全や繁栄にも影響している" },
	{ "num": 2, "left": "as well as the agriculture and ecology of many countries.", "right": "農業や多くの国の生態系だけでなく" },
	{ "num": 3, "left": "If these should lead to a worldwide shortage of food,", "right": "もしこれらが世界中に食糧不足を引き起こしたら" },
	{ "num": 4, "left": "that would certainly have a serious effect on Japan,", "right": "それは確実に日本にも深刻な影響をおよぼすだろう" },
	{ "num": 5, "left": "whose food self-efficiency rate in 2010 was only 39% on a calorie basis.", "right": "2010年の日本の食料自給率はたった39％(カロリー基準)だったから" },
	{ "num": 6, "left": "Conflicts over water have already occurred in some parts of the world.", "right": "水をめぐる紛争は世界のいくつかの場所ですでに起きている" },
	{ "num": 7, "left": "Countries in the Middle East, such as Turkey, Syria, and Iraq,", "right": "トルコ、シリア、イラクのような中等の国々では" },
	{ "num": 8, "left": "have been fighting over water since the 1970s.", "right": "1970年代からずっと水をめぐり争っている" },
	{ "num": 9, "left": "Problems involving water grabs may even occur here in Japan.", "right": "水の略奪を含む問題はここ日本でさえも起こるかもしれない" },
	{ "num": 10, "left": "Around 2010, some newspapers reported", "right": "2010年頃、いくつかの新聞が報じた" },
	{ "num": 11, "left": "that foreign enterprises were trying to purchase forest land", "right": "海外企業が森林の土地を購入しようとしていると" },
	{ "num": 12, "left": "near rivers and lakes in places such as Yamanashi and Nagano.", "right": "山梨や長野のような近くに川や池のある場所の" },
	{ "num": 13, "left": "This, too, was part of the global competition for water resources.", "right": "これもそうで、水資源の世界的競争の一部分である" },
	{ "num": 14, "left": "How should we deal with the worldwide water shortage?", "right": "世界中の水不足をどのように扱うべきなのか" },
	{ "num": 15, "left": "One of the keys will surely be sophisticated filtration technology.", "right": "鍵の一つは高度なろ過技術になるだろう" },
	{ "num": 16, "left": "Japanese companies have made significant advances in this field.", "right": "日本企業は重要な進歩をもたらした" },
	{ "num": 17, "left": "In fact, if it had not been for Japanese technology,", "right": "事実日本の技術がなければ" },
	{ "num": 18, "left": "Singapore might not have been able to produce NEWater.", "right": "シンガポールはNEWaterを作ることができなかったかもしれない" },
	{ "num": 19, "left": "With this technology, Japan could become a world leader", "right": "この技術があるおかげで日本は世界のリーダーになることができる" },
	{ "num": 20, "left": "in helping to solve one of the major crises of the 21st century: water.", "right": "21世紀の大きな危機の一つである水問題を解決する手助けの" }
]